Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametinget-og-samisk-hoegskole-vil-sammen-utvikle-samisk-barnehagepolitikk.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametinget og Samisk høgskole vil sammen utvikle samisk barnehagepolitikk
sme: PRD: Sámediggi ja Sámi allaskuvla áiguba fárrolaga ovddidit sámi mánáidgárdepedagogihka

source: Sametinget og Samisk høgskole har gjort en avtale om å samarbeide om å gjøre samiske barnehager mer samiske.
sme: Sámediggi ja Sámi allaskuvla leaba dahkan šiehtadusa ovttasbargat sámi mánáidgárdesámáiduhttimiin.

source: Medlem i sametingsrådet Mikkel Eskil Mikkelsen og rektor på Samisk høgskole Gunvor Guttorm skrev under på en avtale i dag.
sme: Sámediggeráđi lahttu Mikkel Eskil Mikkelsen ja Sámi allaskuvlla rektor Gunvor Guttorm vuolláičáliiga šiehtadusa odne.

source: Dette er et samarbeid mellom Sametingets SáMOS-prosjekt – Sámi mánát ođđa searvelanjain og Samisk høgskole.
sme: Ovttasbargu lea Sámedikki prošeavtta SáMOS - Sámi mánát ođđa searvelanjain ja Sámi allaskuvlla gaskka.

source: Formålet med prosjektet er at samisk filosofi skal være grunnlaget for innholdet i samiske barnehager, der blant annet samiske verdier, naturfilosofi, språk, kultur, ledelse og tradisjonell kunnskap er bærende for det pedagogiske arbeidet og innholdet.
sme: Prošeavtta ulbmiliid ektui galgá sámi filosofiija leat vuođđun sámi mánáidgárddiid sisdollui, gos earret eará sámi árvvut, luonddufilosofiija, giella, kultuvra, jođiheapmi ja árbedieđut guddet pedagogalaš barggu ja sisdoalu.

source: Sametinget og Samisk høgskole skal i henhold til avtalen samarbeide om å fremme kompetansen i barnehagene, ved blant annet å utrede forskningsbehovene og å samarbeide om rekrutteringen, å arrangere seminarer og med bakgrunn i prosjektet iverksette rammeplanen.
sme: Sámediggi ja Sámi allaskuvla galgaba šiehtadusa vuođul ovttas ovddidit sámi mánaidgárddiid gelbbolašvuođa, earret eará čielggadit dutkandárbbuid ja ovttasbargat rekrutteremis, seminára lágidemiin ja rámmaplána doibmiibidjamiin prošeavtta vuođul.

source: – Barnehagen er en viktig samisk institusjon, og sammen med Samisk høgskole skal vi fra Sametingets side svare på de behovene som de samiske barnehagene har i dag.
sme: – Mánáidgárdi lea deaŧalaš sámi institušuvdna, ja ovttas Sámi allaskuvllain galgat Sámedikki bealis vástidit daidda dárbbuide mat leat otnáš sámi mánáidgárddiin.

source: Samiske barn er vår fremtid, og derfor er det viktig at Sametinget prioriterer og støtter utviklingsarbeid og opplæring som er bygd på samiske verdier, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: Sámi mánát leat min boahtteáigi, dan dihte lea deaŧalaš ahte Sámediggi vuoruha ja doarju ovdánahttinbargguid ja oahpahusa sámi árvvuid vuođul, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: – For Samisk høgskole er det viktig å styrke opplæring og forskning om samiske samfunnsforhold i forhold til kunnskap og verdier, og et slikt samarbeid med Sametinget øker mulighetene og gir et ekstra blikk og en tilnærming til vår barnehageopplæring og forskning, sier rektor på samisk høgskole Gunvor Guttorm.
sme: – Sámi allaskuvlii lea deaŧalaš nannet oahpahusaid ja dutkamiid sámi servodatdiliid, máhtuid ja árvvuid ektui, ja dákkár oktasašbargu ovttas Sámedikkiin loktii vejolašvuođaid ja addá liige geahčastaga ja lahkoneami min mánáidgárdeoahpahussii ja dutkamii, dadjá Sámi allaskuvla rektor Gunvor Guttorm.

source: Avtalen gjelder fra 1. januar 2019 til 31. desember 2022.
sme: Šiehtadus lea dahkkon ođđajagimánu 1. beaivvi 2019 rájes juovlamánu 31. beaivvi 2022 rádjái.

source: Innholdet i avtalen:
sme: Šiehtadusa sisdoallu:

source: Kompetanseheving: Synliggjøre ressursbehov og arbeide med å heve kompetansen i samiske barnehager.
sme: Gelbbolašvuođalokten: Čalmmustahttit resursadárbbuid ja bargat sámi mánáidgárddiid gelbbolašvuođaloktemiin.

source: Å fremme forskning: Å initiere flere muligheter for forskning som ivaretar forskningsbehovet til samiske barnehager
sme: Ovddidit dutkama: Initieret vejolašvuođaid lasi dutkamiidda mat ovddidit sámi mánáidgárddiid dutkandárbbuid.

source: Å fremme samisk barnehagelærerutdanning_ Å utvikle råd og resultater fra prosjektet til beste for de samisk barnehagetilbudene.
sme: Ovddidit sámi mánáidgárdeoahpaheaddjeoahpu: Fievrredit prošeavtta rávvagiid ja bohtosiid boahtteáiggi sámi mánáidgárdefálaldagaide buorrin.

source: Seminar- og konferansearrangering: Samarbeide så langt som mulig om å arrangere konferanser og seminarer.
sme: Seminára- ja konferánsalágideapmi: Veahkkálaga lágidit konferánssaid ja semináraid nu guhkás go lea vejolaš.

source: Mer informasjon om avtalen og om SáMOS-prosjektet kan fås ved å kontakte:
sme: Eanet dieđuid šiehtadusa ja prošeavtta SáMOS birra addet:

source: Mikkel Eskil Mikkelsen, medlem i Sametingsrådet, +47 917 42 161, Gunvor Guttorm, rektor ved Samisk høgskole, +47 904 70 793, Ol-Johán Sikku, prosjekleder for SáMOS – Sámi mánát ođđa searvelanjain +47 902 23 804
sme: Mikkel Eskil Mikkelsen, sámediggeráđi lahttu, +47 917 42 161, Gunvor Guttorm, Sámi allaskuvlla rektor, +47 904 70 793, Ol-Johán Sikku, SáMOS - Sámi mánát ođđa searvelanjain prošeaktajođiheaddji, +47 902 23 804
